
/* Class = "NSWindow"; title = "Доступ к прокси"; ObjectID = "6"; */
"6.title" = "Доступ к прокси";

/* Class = "NSButtonCell"; title = "Сохранить пароль"; ObjectID = "44"; */
"44.title" = "Сохранить пароль";

/* Class = "NSTextFieldCell"; title = "Пароль:"; ObjectID = "47"; */
"47.title" = "Пароль:";

/* Class = "NSButtonCell"; title = "Отменить"; ObjectID = "48"; */
"48.title" = "Отменить";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "49"; */
"49.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Сервер:"; ObjectID = "50"; */
"50.title" = "Сервер:";

/* Class = "NSTextFieldCell"; title = "Пользователь:"; ObjectID = "51"; */
"51.title" = "Пользователь:";

/* Class = "NSTextFieldCell"; title = "Введите пароль прокси-сервера."; ObjectID = "52"; */
"52.title" = "Введите пароль прокси-сервера.";
